
title: Credential Stuffing
status: experimental
logsource:
    product: banking_app
detection:
    selection:
        action: 'login_failed'
    condition: selection
level: high
tags:
    - attack.t1110.004
